//
//  story.swift
//  lamp
//
//  Created by Александра Маслова on 04.02.2023.
//

import Foundation

//Оригиналы фраз и их авторы - мои близкие и друзья

// Ты всегда была бойцом, я знаю, ты справишься - я
// Твои ошибки и неудачи не определяют тебя - я
// Я с тобой, у тебя все получится - Лена
// Если не можешь победить-меняй правила игры - Cаша
// Что бы ни случилось,не потеряйте себя - Саша
// Цель жизни мы определяем сами, проживая её- Настя
// Любить - так любить, гулять - так гулять, стрелять - так стрелять- Рома
// Когда ты сидишь на дне, в полной заднице, если ты остался хорошим человеком, то ты уже сделал все правильно - Слава
// Неудачи - это часть дороги к успеху - саранча мелкая
// Что не делается, то к лучше, а что делается, то тоже к лучшему - Маруся
// Действуй, будто неудача невозможна - Софа
// Делай то, что можешь, с тем, что имеешь, там, где ты есть - Ма
// Стоит принять тот факт, что все мы когда-то умрём. - Дима (в своем репертуаре, этот депресняк я не буду вносить в массив, но это надо увековечить)
